tap "deviceinsight/packages"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "little-angry-clouds/my-brews"
tap "maciejwalkowiak/brew"
brew "aws-iam-authenticator"
brew "awscli"
brew "fish"
brew "git"
brew "libtool"
brew "gnupg"
brew "go"
brew "helm"
brew "jq"
brew "k3sup"
brew "k9s"
brew "kustomize"
brew "make"
brew "node"
brew "pinentry-mac"
brew "pnpm"
brew "terraform"
brew "yarn"
brew "little-angry-clouds/my-brews/kbenv"
cask "1password"
cask "alfred"
cask "brave-browser"
cask "discord"
cask "docker"
cask "eqmac"
cask "firefox"
cask "focusrite-control"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "postman"
cask "raspberry-pi-imager"
cask "spotify"
cask "whatsapp"
cask "yubico-authenticator"
